Repository: dyptan/CareerSimApp
Catalog: Main/Resources/Localizable.xcstrings
Source language: en
Languages: de, fr, it, ja, uk

source: Rally backers behind a product idea and hit your funding goal.
de: Gewinne Unterstützer für eine Produktidee und erreiche dein Finanzierungsziel.
fr: Rassemble des contributeurs autour d’une idée de produit et atteins ton objectif de financement.
it: Raccogli sostenitori attorno a un’idea di prodotto e raggiungi il tuo obiettivo di raccolta fondi.
ja: 商品アイデアに支援者を集めて、目標金額を達成します。
uk: Згуртуй прихильників навколо ідеї продукту й збери потрібну суму.

source: Rally backers behind a product idea and hit your funding goal. A funded campaign proves you can sell a vision, lead a crowd, and run a venture end to end.
de: Gewinne Unterstützer für eine Produktidee und erreiche dein Finanzierungsziel. Eine erfolgreiche Kampagne beweist, dass du eine Vision verkaufen, eine Menge anführen und ein Unternehmen von Anfang bis Ende führen kannst.
fr: Rassemble des contributeurs autour d’une idée de produit et atteins ton objectif de financement. Une campagne financée prouve que tu sais vendre une vision, mener une foule et diriger une entreprise de bout en bout.
it: Raccogli sostenitori attorno a un’idea di prodotto e raggiungi il tuo obiettivo di raccolta. Una campagna finanziata dimostra che sai vendere una visione, guidare una folla e gestire un’impresa dall’inizio alla fine.
ja: 商品アイデアに支援者を集めて、目標金額を達成します。資金が集まったキャンペーンは、ビジョンを売り込み、大勢を率い、事業をやりとげる力の証明になります。
uk: Згуртуй прихильників навколо ідеї продукту й досягни цілі зі збору коштів. Успішна кампанія доводить, що ти вмієш продавати бачення, вести за собою людей і керувати бізнесом від початку до кінця.

source: Reach age %lld
de: %lld Jahre alt werden
fr: avoir %lld ans
it: %lld anni di età
ja: %lld歳になること
uk: досягти віку %lld

source: Reached %lld — career over
de: %lld erreicht – Karriere beendet
fr: Carrière terminée (limite de %lld ans)
it: Raggiunti %lld anni — carriera finita
ja: %lld歳になりました（キャリア終了）
uk: Досягнуто віку %lld: карʼєру завершено

source: Reached at age %lld.
de: Erreicht im Alter von %lld Jahren.
fr: Atteint à %lld ans.
it: Obiettivo raggiunto a %lld anni.
ja: %lld歳で達成しました。
uk: Досягнуто. Вік: %lld.

source: Reading & Writing
de: Lesen & Schreiben
fr: Lecture et écriture
it: Lettura e scrittura
ja: 読み書き
uk: Читання й письмо

source: Reading widely and writing often — spelling, essays, and stories.
de: Viel lesen und oft schreiben – Rechtschreibung, Aufsätze und Geschichten.
fr: Lire beaucoup et écrire souvent — orthographe, rédactions et histoires.
it: Leggere molto e scrivere spesso — ortografia, temi e racconti.
ja: たくさん読み、たくさん書きます。スペリング、作文、物語などです。
uk: Багато читати й часто писати — правопис, твори та оповідання.

source: Ready for %@
de: Bereit für %@
fr: Préparation pour %@
it: Preparazione per %@
ja: %@への準備
uk: Готовність до посади «%@»

source: Real Life
de: Echtes Leben
fr: Vie réelle
it: Vita reale
ja: リアルライフ
uk: Реальне життя

source: Recital Star
de: Konzertstar
fr: Star du récital
it: Stella del recital
ja: 音楽発表会のスター
uk: Зірка концерту

source: Recite, listen, and answer — all in another language.
de: Trage vor, höre zu und antworte – alles in einer anderen Sprache.
fr: Récite, écoute et réponds — le tout dans une autre langue.
it: Recita, ascolta e rispondi — tutto in un’altra lingua.
ja: 暗唱、聞き取り、受け答えを、すべて外国語で行います。
uk: Декламуй, слухай і відповідай — усе іншою мовою.

source: Record & Release an Album
de: Album aufnehmen & veröffentlichen
fr: Enregistrer et sortir un album
it: Registra e pubblica un album
ja: アルバムの制作・リリース
uk: Записати й випустити альбом

source: Record a podcast and put out episode after episode.
de: Nimm einen Podcast auf und veröffentliche Folge für Folge.
fr: Enregistre un podcast et publie-le épisode après épisode.
it: Registra un podcast e pubblica episodio dopo episodio.
ja: ポッドキャストを収録して、エピソードを次々と配信します。
uk: Записуй подкаст і випускай епізод за епізодом.

source: Record an online course and build an audience of learners.
de: Nimm einen Online-Kurs auf und gewinne ein Publikum von Lernenden.
fr: Enregistre un cours en ligne et fédère un public d’apprenants.
it: Registra un corso online e costruisci un pubblico di studenti.
ja: オンライン講座を録画して、受講者を増やします。
uk: Запиши онлайн-курс і збери аудиторію слухачів.

source: Record an online course and build an audience of learners. Grow it into a name and the business world takes note.
de: Nimm einen Online-Kurs auf und gewinne ein Publikum von Lernenden. Mach dir einen Namen, und die Geschäftswelt wird aufmerksam.
fr: Enregistre un cours en ligne et fédère un public d’apprenants. Deviens une référence et le monde des affaires te remarque.
it: Registra un corso online e costruisci un pubblico di studenti. Fai crescere il corso fino a farti un nome e il mondo del business ti noterà.
ja: オンライン講座を録画して、学ぶ人たちのファンを増やします。名前が広がれば、ビジネス界も注目します。
uk: Запиши онлайн-курс і збери аудиторію слухачів. Зроби з нього впізнаване імʼя — і бізнес-світ це помітить.

source: Record tutorials and deep-dives for developers, on the side.
de: Nimm nebenbei Tutorials und tiefgehende Erklärungen für Entwickler auf.
fr: Enregistre des tutoriels et des analyses approfondies pour les développeurs, à côté.
it: Registra tutorial e approfondimenti per sviluppatori, nel tempo libero.
ja: 開発者向けの解説動画や深掘り動画を、空いた時間に録画します。
uk: Записуй уроки та глибокі розбори для розробників у вільний час.

source: Recording Artist
de: Plattenkünstler
fr: Artiste discographique
it: Artista discografico
ja: レコーディングアーティスト
uk: Виконавець звукозапису

source: Refrigerant Handling Exam (EPA 608)
de: Prüfung zum Umgang mit Kältemitteln (EPA 608)
fr: Examen de manipulation des fluides frigorigènes (EPA 608)
it: Esame sulla gestione dei refrigeranti (EPA 608)
ja: 冷媒取扱試験（EPA 608）
uk: Іспит з холодоагентів (EPA 608)

source: Regional Champion
de: Regionalmeister
fr: Champion régional
it: Campione regionale
ja: 地域チャンピオン
uk: Регіональний чемпіон

source: Regional Championship
de: Regionalmeisterschaft
fr: Championnat régional
it: Campionato regionale
ja: 地域選手権
uk: Регіональний чемпіонат

source: Regional LAN Tournament
de: Regionales LAN-Turnier
fr: Tournoi LAN régional
it: Torneo LAN regionale
ja: 地域LANトーナメント
uk: Регіональний LAN-турнір

source: Regional Science Fair
de: Regionaler Wissenschaftswettbewerb
fr: Concours régional de sciences
it: Fiera della scienza regionale
ja: 地域科学フェア
uk: Регіональна наукова виставка

source: Regional Science Fair Winner
de: Sieger im regionalen Wissenschaftswettbewerb
fr: Vainqueur du concours régional de sciences
it: Vincitore della fiera della scienza regionale
ja: 地域科学フェア優勝者
uk: Переможець регіональної наукової виставки

source: Regional University
de: Regionale Universität
fr: Université régionale
it: Università regionale
ja: 地方大学
uk: Регіональний університет

source: Reputation in the legal community — and often politics — decides who is chosen.
de: Ansehen in der Rechtswelt – und oft Politik – entscheidet, wer ausgewählt wird.
fr: La réputation dans le monde juridique — et souvent la politique — décide qui est choisi.
it: A decidere chi viene scelto sono la reputazione nel mondo legale — e spesso la politica.
ja: 法曹界での評判が、そして多くの場合は政治も、誰が選ばれるかを左右します。
uk: Хто буде обраний, вирішує репутація в юридичній спільноті — а часто й політика.

source: Requirements
de: Voraussetzungen
fr: Prérequis
it: Requisiti
ja: 条件
uk: Вимоги

source: Requirements not met
de: Voraussetzungen nicht erfüllt
fr: Prérequis non remplis
it: Requisiti non soddisfatti
ja: 条件を満たしていません
uk: Вимоги не виконано

source: Requirements:
de: Voraussetzungen:
fr: Prérequis :
it: Requisiti:
ja: 条件：
uk: Вимоги:

source: Requires %@
de: Braucht: %@
fr: Nécessite un niveau d’études (%@)
it: Livello richiesto: %@
ja: %@が必要
uk: Потрібно: %@

source: Requires %@ first
de: Braucht zuerst: %@
fr: Nécessite d’abord : %@
it: Richiede prima la qualifica «%@»
ja: 先に%@が必要
uk: Спершу потрібно: %@

# Requires %lld+ yrs in %@
source: Requires %1$lld+ yrs in %2$@
de: Braucht %1$lld+ J. in %2$@
fr: Nécessite au moins %1$lld ans en %2$@
it: Richiede almeno %1$lld anni nel settore %2$@
ja: %2$@で%1$lld年以上が必要
uk: Потрібно: %1$lld+ р. у сфері «%2$@»

source: Requires %lld+ yrs in the workforce
de: Braucht %lld+ J. Berufserfahrung
fr: Nécessite au moins %lld ans d’expérience professionnelle
it: Richiede almeno %lld anni di lavoro
ja: 仕事の経験%lld年以上が必要
uk: Потрібно: %lld+ р. досвіду роботи

source: Requires age %lld+
de: Erst ab %lld Jahren
fr: À partir de %lld ans
it: Richiede almeno %lld anni di età
ja: %lld歳以上が必要
uk: Мінімальний вік: %lld+

source: Research, discovery, and experiments.
de: Forschung, Entdeckungen und Experimente.
fr: Recherche, découvertes et expériences.
it: Ricerca, scoperte ed esperimenti.
ja: 研究、発見、実験。
uk: Дослідження, відкриття та експерименти.

source: Researcher, lab technician, data analyst
de: Forscher, Laborant, Data Analyst
fr: chercheur, technicien de laboratoire, analyste de données
it: ricercatore, tecnico di laboratorio, analista di dati
ja: 研究者、ラボ技術員、データアナリスト
uk: дослідник, лаборант, аналітик даних

source: Restart
de: Neustart
fr: Recommencer
it: Ricomincia
ja: もう一度あそぶ
uk: Почати спочатку

source: Retail
de: Einzelhandel
fr: Commerce
it: Vendita al dettaglio
ja: 小売
uk: Роздрібна торгівля

source: Retail & Consumer
de: Handel & Konsumgüter
fr: Distribution
it: Commercio e beni di consumo
ja: 小売・消費財
uk: Торгівля й споживчі товари

source: Retail & Consumer Expo
de: Messe für Handel & Konsumgüter
fr: Salon du commerce et de la consommation
it: Expo del commercio e dei beni di consumo
ja: 小売・消費財展示会
uk: Експо роздрібної торгівлі та споживчих товарів

source: Retired from professional sport at %lld
de: Mit %lld aus dem Profisport zurückgezogen
fr: Fin de carrière sportive (%lld ans)
it: Ritiro dallo sport professionistico a %lld anni
ja: %lld歳でプロスポーツを引退しました
uk: Карʼєру в професійному спорті завершено (вік: %lld)

source: Right now, the best move is to keep going! Keep building your skills and check back next year. 👍
de: Gerade ist es am besten, einfach weiterzumachen! Stärke weiter deine Fähigkeiten und schau nächstes Jahr wieder nach. 👍
fr: Pour l’instant, le mieux est de continuer ! Continue à développer tes compétences et reviens voir l’année prochaine. 👍
it: Per ora la mossa migliore è andare avanti! Continua a sviluppare le tue competenze e ricontrolla l’anno prossimo. 👍
ja: いまのところは、このまま続けるのがいちばんです！スキルを伸ばしながら、来年また確認しましょう。👍
uk: Зараз найкраще — продовжувати! І далі розвивай навички та заглянь знову наступного року. 👍

source: Rising Performer
de: Aufstrebender Performer
fr: Artiste montant
it: Performer emergente
ja: 新進パフォーマー
uk: Виконавець на підйомі

source: Road and gravel cycling. Long outdoor sessions build endurance and resilience to weather.
de: Rennrad und Gravel. Lange Einheiten im Freien stärken Ausdauer und Wetterfestigkeit.
fr: Cyclisme sur route et sur gravel. De longues sorties en plein air développent l’endurance et la résistance aux intempéries.
it: Ciclismo su strada e gravel. Le lunghe uscite all’aperto sviluppano resistenza e capacità di sopportare il maltempo.
ja: 舗装路とグラベル（未舗装路）を走るサイクリングです。屋外で長く走ることで、持久力と天候に負けない強さが身につきます。
uk: Шосейний і гревел-велоспорт. Довгі заняття просто неба розвивають витривалість і стійкість до погоди.

source: Run a Crowdfunding Campaign
de: Crowdfunding-Kampagne starten
fr: Lancer un financement participatif
it: Lancia una campagna di crowdfunding
ja: クラウドファンディングの実施
uk: Провести краудфандингову кампанію

source: Run a Tech Channel
de: Tech-Kanal betreiben
fr: Animer une chaîne tech
it: Gestisci un canale tech
ja: テックチャンネルの運営
uk: Вести технологічний канал

source: Run a business of your own
de: Führe ein eigenes Unternehmen
fr: Diriger ta propre entreprise
it: Gestisci un’attività in proprio
ja: 自分の事業を運営する
uk: Керувати власним бізнесом

source: Run for office, then run things: organise events, speak for your class, and get a room of classmates to agree. The one place school teaches leadership.
de: Tritt zur Wahl an und übernimm dann das Ruder: Organisiere Events, sprich für deine Klasse und bring einen Raum voller Mitschüler dazu, sich zu einigen. Der einzige Ort, an dem die Schule Führung lehrt.
fr: Présente-toi à une élection, puis dirige : organise des événements, parle au nom de ta classe et convaincs une salle d’élèves. Le seul endroit où l’école enseigne le leadership.
it: Candidati a una carica, poi prendi le redini: organizza eventi, parla a nome della tua classe e convinci una sala di compagni a essere d’accordo. L’unico posto in cui la scuola insegna la leadership.
ja: 立候補して、役員として活動します。イベントを企画し、クラスの代表として発言し、クラスメートの合意をまとめます。学校でリーダーシップを学べる唯一の場です。
uk: Балотуйся на посаду, а потім керуй: організовуй заходи, говори від імені класу й переконуй однокласників погодитися. Єдине місце, де школа вчить лідерства.

source: Running
de: Laufen
fr: Course à pied
it: Corsa
ja: ランニング
uk: Біг

source: Salary:
de: Gehalt:
fr: Salaire :
it: Stipendio:
ja: 給与：
uk: Зарплата:

source: Savings
de: Ersparnisse
fr: Épargne
it: Risparmi
ja: 貯金
uk: Заощадження

source: Savings: %@
de: Ersparnisse: %@
fr: Épargne : %@
it: Risparmi: %@
ja: 貯金：%@
uk: Заощадження: %@

source: School Art Contest
de: Schul-Kunstwettbewerb
fr: Concours d’art de l’école
it: Gara d’arte a scuola
ja: 学校の美術コンテスト
uk: Шкільний мистецький конкурс

source: School Chess Champion
de: Schul-Schachmeister
fr: Champion d’échecs de l’école
it: Campione di scacchi della scuola
ja: 学校チェスチャンピオン
uk: Шкільний чемпіон із шахів

source: School Chess Tournament
de: Schul-Schachturnier
fr: Tournoi d’échecs de l’école
it: Torneo di scacchi a scuola
ja: 学校チェス大会
uk: Шкільний шаховий турнір

source: School Music Recital
de: Schulkonzert
fr: Récital de musique de l’école
it: Recital di musica a scuola
ja: 学校の音楽発表会
uk: Шкільний музичний концерт

source: School Science Fair
de: Schul-Wissenschaftswettbewerb
fr: Concours de sciences de l’école
it: Fiera della scienza della scuola
ja: 校内科学フェア
uk: Шкільна наукова виставка

source: School Sports Day
de: Schulsportfest
fr: Journée sportive de l’école
it: Giornata dello sport a scuola
ja: 学校の運動会
uk: Шкільний день спорту

source: School costs little here, but it takes many years before the first full salary.
de: Die Schule kostet hier wenig, aber es dauert viele Jahre bis zum ersten vollen Gehalt.
fr: Les études coûtent peu ici, mais il faut de nombreuses années avant le premier salaire complet.
it: Qui la scuola costa poco, ma passano molti anni prima del primo stipendio pieno.
ja: ここでは学校にあまりお金はかかりませんが、最初の本格的な給料をもらうまでには何年もかかります。
uk: Навчання тут коштує небагато, але до першої повної зарплати минає багато років.

source: School prestige
de: Prestige der Hochschule
fr: Prestige de l’école
it: Prestigio della scuola
ja: 学校のネームバリュー
uk: Престиж закладу

source: School skills set each year's grade, and choosing a Study activity pushes it up.
de: Schulfähigkeiten bestimmen die Note jedes Jahres, und eine Lern-Aktivität hebt sie an.
fr: Les compétences scolaires fixent la note de chaque année, et choisir une activité d’études la fait monter.
it: Le competenze scolastiche determinano il voto di ogni anno e scegliere un’attività di studio lo fa salire.
ja: 学校のスキルがその年の成績を決め、勉強の活動を選ぶと成績が上がります。
uk: Шкільні навички визначають оцінку за кожен рік, а вибір заняття з категорії «Навчання» підвищує її.

source: School teams, one bracket, one weekend.
de: Schulteams, ein Turnierbaum, ein Wochenende.
fr: Des équipes scolaires, un tableau, un week-end.
it: Squadre scolastiche, un solo tabellone, un solo weekend.
ja: 学校のチームが集まり、1つのトーナメントを週末のうちに戦います。
uk: Шкільні команди, одна сітка, одні вихідні.

source: Schools from across the country, one motion per round.
de: Schulen aus dem ganzen Land, ein Thema pro Runde.
fr: Des écoles de tout le pays, une motion par phase.
it: Scuole di tutto il paese, una mozione per ogni turno.
ja: 全国の学校が集まり、各回戦で論題が1つ出されます。
uk: Школи з усієї країни, одна тема дебатів на кожен раунд.

source: Schools look at your grades, your skills and your prizes over many years, not just one good year.
de: Hochschulen schauen sich deine Noten, deine Fähigkeiten und deine Preise über viele Jahre an, nicht nur ein gutes Jahr.
fr: Les écoles regardent tes notes, tes compétences et tes prix sur de nombreuses années, pas seulement sur une bonne année.
it: Le scuole guardano i tuoi voti, le tue competenze e i tuoi premi di molti anni, non solo di un anno buono.
ja: 学校は、1年だけがんばったかどうかではなく、何年にもわたる成績やスキル、受賞歴を見ます。
uk: Навчальні заклади дивляться на твої оцінки, навички та призи за багато років, а не лише за один вдалий рік.

source: Science
de: Wissenschaft
fr: Sciences
it: Scienze
ja: 科学
uk: Наука

source: Science Fair Winner
de: Sieger im Wissenschaftswettbewerb
fr: Vainqueur du concours de sciences
it: Vincitore della fiera della scienza
ja: 科学フェア優勝者
uk: Переможець наукової виставки

source: Science Symposium
de: Wissenschaftssymposium
fr: Symposium scientifique
it: Simposio scientifico
ja: 科学シンポジウム
uk: Науковий симпозіум

source: Scientists share their newest discoveries.
de: Wissenschaftler teilen ihre neuesten Entdeckungen.
fr: Des scientifiques partagent leurs découvertes les plus récentes.
it: Gli scienziati condividono le loro scoperte più recenti.
ja: 科学者が最新の発見を紹介します。
uk: Науковці діляться найновішими відкриттями.

source: Score
de: Punkte
it: Punteggio
ja: スコア
uk: Результат

source: Secondary School
de: Sekundarschule
fr: École secondaire
it: Scuola secondaria
ja: 中学校
uk: Середня школа

source: Secondary School (Class 10)
de: Sekundarschule (Class 10)
fr: École secondaire (Class 10)
it: Scuola secondaria (Class 10)
ja: 中学校（10年生）
uk: Середня школа (10 клас)

source: Security Guard Licence
de: Wachschutz-Lizenz
fr: Licence d’agent de sécurité
it: Abilitazione da guardia giurata
ja: 警備員資格
uk: Ліцензія охоронця

source: See job listings
de: Stellenangebote ansehen
fr: Voir les offres d’emploi
it: Vedi gli annunci
ja: 求人を見る
uk: Переглянути вакансії

source: See who's hiring for %@ this year.
de: Sieh nach, wer dieses Jahr Stellen als %@ ausschreibt.
fr: Vois qui embauche cette année pour le poste « %@ ».
it: Scopri chi assume per il ruolo di %@ quest’anno.
ja: 今年、%@を募集しているところを見てみましょう。
uk: Подивись, хто цього року наймає за професією «%@».

source: Sell Your Stake
de: Anteil verkaufen
fr: Vendre ta participation
it: Vendi la tua quota
ja: 持ち分を売る
uk: Продати свою частку

source: Sell your share of the company for a price you choose. Ask close to what it's worth and someone will probably buy; ask for much more and nobody may buy this year. When the economy is bad, there are fewer buyers.
de: Verkaufe deinen Anteil am Unternehmen zu einem Preis, den du selbst wählst. Verlangst du ungefähr den Wert des Anteils, findet sich wahrscheinlich ein Käufer; verlangst du viel mehr, kauft dieses Jahr vielleicht niemand. Bei schwacher Konjunktur gibt es weniger Käufer.
fr: Vends ta part de l’entreprise au prix que tu choisis. Demande un prix proche de sa valeur et quelqu’un achètera sans doute ; demande beaucoup plus et personne n’achètera peut-être cette année. Quand la conjoncture est mauvaise, il y a moins d’acheteurs.
it: Vendi la tua quota a un prezzo che scegli. Chiedi una cifra vicina al suo valore e probabilmente qualcuno comprerà; chiedi molto di più e quest’anno potrebbe non comprare nessuno. Quando l’economia va male, ci sono meno compratori.
ja: 会社の持ち分を、自分で決めた価格で売ります。価値に近い価格なら、たいてい買い手が見つかります。価値よりずっと高くすると、今年は誰も買わないかもしれません。不景気のときは買い手が減ります。
uk: Продай свою частку в компанії за ціною, яку обереш. Проси близько до її реальної вартості — і, найімовірніше, хтось купить; проси набагато більше — і цього року покупця може не знайтися. Коли економіка в поганому стані, покупців менше.

source: Sell your share of the company for a price you choose. It's worth about %@ right now — the company shares you've earned since you last sold (part of your pay each year, up to twice your pay).
de: Verkaufe deinen Anteil am Unternehmen zu einem Preis deiner Wahl. Er ist gerade etwa %@ wert – die Firmenanteile, die du seit deinem letzten Verkauf verdient hast (jedes Jahr ein Teil deines Gehalts, bis zum Doppelten deines Gehalts).
fr: Vends ta part de l’entreprise au prix que tu choisis. Elle vaut environ %@ en ce moment — les actions de l’entreprise que tu as gagnées depuis ta dernière vente (une partie de ton salaire chaque année, jusqu’à deux fois ton salaire).
it: Scegli tu il prezzo a cui vendere la tua quota. Ora vale circa %@ — le azioni dell’azienda che hai maturato dall’ultima vendita (una parte del tuo stipendio ogni anno, fino al doppio dello stipendio).
ja: 会社の持ち分を、好きな価格で売ります。今の価値は約%@です。これは、前回売ってから手に入れた会社の株式の分です（毎年、給料の一部が株式になり、最大で給料の2倍までです）。
uk: Продай свою частку в компанії за ціною, яку обереш. Зараз вона коштує близько %@: це акції компанії, отримані після останнього продажу (частина твоєї зарплати щороку, до подвійної зарплати).

source: Sell your share of the company for a price you choose. It's worth about %@ right now — what the business earns in a year times how long it's been running (up to 2.5×), plus any money raised from investors.
de: Verkaufe deinen Anteil am Unternehmen zu einem Preis deiner Wahl. Er ist gerade etwa %@ wert – das, was das Unternehmen in einem Jahr verdient, mal die Dauer seines Bestehens (bis zu 2,5×), plus das Geld, das Investoren eingebracht haben.
fr: Vends ta part de l’entreprise au prix que tu choisis. Elle vaut environ %@ en ce moment — ce que l’entreprise gagne en un an, multiplié par son nombre d’années d’activité (jusqu’à 2,5×), plus l’argent levé auprès des investisseurs.
it: Scegli tu il prezzo a cui vendere la tua quota dell’impresa. Ora vale circa %@ — quanto l’impresa guadagna in un anno moltiplicato per gli anni di attività (fino a 2,5×), più il denaro eventualmente raccolto dagli investitori.
ja: 会社の持ち分を、好きな価格で売ります。今の価値は約%@です。これは、事業の1年の稼ぎに営業年数をかけた額（最大2.5倍）に、投資家から集めたお金を足したものです。
uk: Продай свою частку в компанії за ціною, яку обереш. Зараз вона коштує близько %@: річний дохід бізнесу, помножений на термін його роботи (до 2,5×), плюс гроші, залучені від інвесторів.

source: Sell your stake, or raise a round
de: Verkaufe deinen Anteil oder starte eine Runde
fr: Vendre ta participation ou annoncer une levée de fonds
it: Vendi la tua quota o chiudi un round
ja: 持ち分を売るか、資金調達をする
uk: Продати частку або залучити раунд

source: Selling your stake in the Boardroom is a Successful Exit: +%@ points.
de: Wenn du deinen Anteil in der Chefetage verkaufst, ist das ein „Erfolgreicher Exit“: +%@ Punkte.
fr: Vendre ta participation dans la Salle du conseil est une Sortie réussie : +%@ points.
it: Vendere la tua quota nella Sala del consiglio è un’Uscita di Successo: +%@ punti.
ja: 経営会議で持ち分を売るとエグジット成功となり、+%@ポイントです。
uk: Продаж частки в розділі «Правління» — це успішний вихід із бізнесу: бали +%@.

source: Send
de: Senden
fr: Envoyer
it: Invia
ja: 送信
uk: Надіслати

source: Senior Secondary Certificate
de: Zeugnis der Sekundarstufe II
fr: Senior Secondary Certificate (diplôme de fin de secondaire)
it: Certificato di scuola secondaria superiore
ja: 高校修了証
uk: Сертифікат про старшу середню освіту

source: Senmon Diploma
de: Senmon-Abschluss
fr: Diplôme senmon
it: Diploma Senmon
ja: 専門士
uk: Диплом Senmon

source: Sensing how others feel and responding with care.
de: Spüren, wie sich andere fühlen, und fürsorglich reagieren.
fr: Sentir ce que ressentent les autres et leur répondre avec bienveillance.
it: Capire come si sentono gli altri e rispondere con attenzione.
ja: 相手の気持ちを感じとり、思いやりをもって応える力。
uk: Відчувати, що відчувають інші, і відповідати турботою.

source: Service
de: Dienstleistung
fr: Services
it: Servizi
ja: サービス
uk: Сервіс

source: Sharing the work and pulling together with others.
de: Die Arbeit teilen und gemeinsam an einem Strang ziehen.
fr: Se partager le travail et tirer dans le même sens que les autres.
it: Dividersi il lavoro e fare squadra con gli altri.
ja: 仕事を分けあい、みんなで力を合わせる力。
uk: Ділити роботу й діяти разом з іншими.
